hello = '''
Здравствуйте.

Если Вы уже зарегистрированы - введите команду \"auth\".
В ином случае Вам нужно зарегистрироваться.
Для этого введите команду \"reg\"
--------------------------------------------------------
'''

successful_registration = '''
--------------------------------------------------------
Регистрация прошла успешно.
Для авторизации введите команду \"auth\"
--------------------------------------------------------
'''


successful_authorisation = '''
--------------------------------------------------------
Авторизация прошла успешно.
'''

wrong_login = '''
--------------------------------------------------------
Неверный логин
--------------------------------------------------------
'''
wrong_password = '''
--------------------------------------------------------
Неверный пароль
--------------------------------------------------------
'''