hello_message = '''
Здравствуйте.

Если Вы уже зарегистрированы - введите команду \"auth\".
В ином случае Вам нужно зарегистрироваться.
Для этого введите команду \"reg\"
--------------------------------------------------------
'''

successful_registration_message = '''
--------------------------------------------------------
Регистрация прошла успешно. Для авторизации введите команду \"auth\"
'''

registration_error_message = '''
--------------------------------------------------------
Произошла ошибка при подтверждении пароля.
Подтвердите пароль ещё раз или укажите новый,
введя команду \"change password: <your_password>\"
'''

successful_authorisation_message = '''
--------------------------------------------------------
Авторизация прошла успешно.
'''